{
  "text": {
    "hi": 157,
    "hello": 150,
    "hey": 155,
    "good": 125,
    "morning": 293,
    "good morning": 128,
    "afternoon": 15,
    "good afternoon": 126,
    "evening": 95,
    "good evening": 127,
    "there": 424,
    "hi there": 158,
    "hello there": 151,
    "yo": 483,
    "lumichat": 241,
    "hey lumichat": 156,
    "kumusta": 234,
    "musta": 299,
    "maayong": 255,
    "buntag": 56,
    "maayong buntag": 256,
    "hapon": 143,
    "maayong hapon": 258,
    "gabii": 115,
    "maayong gabii": 257,
    "i": 168,
    "m": 242,
    "sad": 379,
    "i m": 177,
    "m sad": 251,
    "feeling": 107,
    "down": 91,
    "feeling down": 108,
    "feel": 100,
    "empty": 92,
    "i feel": 173,
    "feel empty": 102,
    "depressed": 79,
    "m depressed": 245,
    "want": 463,
    "to": 431,
    "cry": 73,
    "i want": 182,
    "want to": 464,
    "to cry": 433,
    "not": 332,
    "okay": 341,
    "m not": 249,
    "not okay": 334,
    "hopeless": 159,
    "today": 443,
    "feel hopeless": 103,
    "hopeless today": 160,
    "nagool": 312,
    "ko": 213,
    "nagool ko": 313,
    "masubo": 273,
    "masubo ko": 274,
    "murag": 296,
    "bug": 52,
    "at": 35,
    "kaayo": 195,
    "akong": 17,
    "gibati": 121,
    "murag bug": 297,
    "bug at": 53,
    "at kaayo": 37,
    "kaayo akong": 196,
    "akong gibati": 19,
    "dili": 81,
    "dili ko": 82,
    "ko okay": 221,
    "gusto": 136,
    "mohilak": 292,
    "gusto ko": 137,
    "ko mohilak": 220,
    "wala": 460,
    "koy": 229,
    "gana": 116,
    "wala koy": 461,
    "koy gana": 230,
    "anxious": 28,
    "m anxious": 243,
    "having": 148,
    "anxiety": 27,
    "m having": 248,
    "having anxiety": 149,
    "nervous": 324,
    "feel nervous": 105,
    "keep": 207,
    "overthinking": 347,
    "i keep": 176,
    "keep overthinking": 208,
    "can": 64,
    "t": 407,
    "calm": 62,
    "i can": 170,
    "can t": 66,
    "t calm": 408,
    "calm down": 63,
    "panicky": 357,
    "feel panicky": 106,
    "nagkabalaka": 310,
    "nagkabalaka ko": 311,
    "kulba": 232,
    "kulba kaayo": 233,
    "kaayo ko": 197,
    "nerbyos": 322,
    "nerbyos ko": 323,
    "sige": 394,
    "kog": 226,
    "huna": 164,
    "sige kog": 395,
    "kog huna": 228,
    "huna huna": 165,
    "makarelax": 269,
    "ko makarelax": 216,
    "kahadlok": 199,
    "kahadlok ko": 200,
    "stressed": 400,
    "m stressed": 252,
    "super": 404,
    "with": 477,
    "school": 386,
    "super stressed": 405,
    "stressed with": 401,
    "with school": 480,
    "too": 444,
    "much": 294,
    "pressure": 362,
    "too much": 446,
    "much pressure": 295,
    "overwhelmed": 350,
    "tasks": 415,
    "overwhelmed with": 351,
    "with tasks": 481,
    "burnt": 59,
    "out": 346,
    "m burnt": 244,
    "burnt out": 60,
    "many": 271,
    "deadlines": 78,
    "too many": 445,
    "many deadlines": 272,
    "kapoy": 201,
    "kapoy kaayo": 202,
    "grabe": 131,
    "ang": 24,
    "grabe ang": 132,
    "ang pressure": 26,
    "daghan": 74,
    "buhaton": 54,
    "daghan kaayo": 75,
    "kaayo kog": 198,
    "kog buhaton": 227,
    "na": 303,
    "overwhelm": 348,
    "sa": 376,
    "mga": 286,
    "requirements": 375,
    "na overwhelm": 307,
    "overwhelm ko": 349,
    "ko sa": 223,
    "sa mga": 378,
    "mga requirements": 287,
    "burnout": 57,
    "burnout na": 58,
    "na ko": 304,
    "tanan": 412,
    "at tanan": 38,
    "happy": 144,
    "m happy": 247,
    "happy today": 145,
    "feeling good": 109,
    "better": 44,
    "now": 335,
    "feel better": 101,
    "better now": 45,
    "doing": 87,
    "great": 133,
    "m doing": 246,
    "doing great": 88,
    "vibes": 458,
    "only": 344,
    "good vibes": 129,
    "vibes only": 459,
    "proud": 363,
    "of": 337,
    "myself": 302,
    "m proud": 250,
    "proud of": 364,
    "of myself": 338,
    "nalipay": 317,
    "nalipay ko": 318,
    "maayo": 253,
    "karon": 203,
    "maayo akong": 254,
    "gibati karon": 122,
    "nindot": 329,
    "adlaw": 12,
    "nindot akong": 330,
    "akong adlaw": 18,
    "ok": 339,
    "ra": 367,
    "ok ra": 340,
    "ra kaayo": 368,
    "book": 47,
    "an": 22,
    "appointment": 30,
    "to book": 432,
    "book an": 48,
    "an appointment": 23,
    "need": 319,
    "schedule": 382,
    "time": 429,
    "a": 3,
    "counselor": 72,
    "i need": 178,
    "need to": 320,
    "to schedule": 439,
    "schedule time": 385,
    "time with": 430,
    "with a": 478,
    "a counselor": 4,
    "talk": 410,
    "the": 421,
    "guidance": 134,
    "can i": 65,
    "i talk": 180,
    "talk to": 411,
    "to the": 441,
    "the guidance": 422,
    "guidance counselor": 135,
    "set": 392,
    "meeting": 285,
    "to set": 440,
    "set a": 393,
    "a meeting": 7,
    "me": 278,
    "for": 110,
    "counseling": 71,
    "schedule me": 384,
    "me for": 281,
    "for counseling": 111,
    "please": 360,
    "please schedule": 361,
    "on": 342,
    "sept": 390,
    "__number__": 2,
    "book on": 49,
    "on sept": 343,
    "sept __number__": 391,
    "we": 465,
    "meet": 283,
    "friday": 113,
    "3pm": 0,
    "can we": 67,
    "we meet": 466,
    "meet friday": 284,
    "friday at": 114,
    "at 3pm": 36,
    "this": 427,
    "i book": 169,
    "book this": 50,
    "this afternoon": 428,
    "magpa": 261,
    "ko magpa": 215,
    "magpa appointment": 262,
    "pwede": 365,
    "pwede ko": 366,
    "magpa schedule": 264,
    "iskedyul": 189,
    "ug": 448,
    "biyernes": 46,
    "magpa iskedyul": 263,
    "iskedyul ko": 190,
    "ko ug": 224,
    "ug biyernes": 450,
    "mo": 288,
    "karong": 204,
    "ko mo": 219,
    "mo book": 289,
    "book ug": 51,
    "ug 3pm": 449,
    "3pm karong": 1,
    "karong hapon": 205,
    "pa": 352,
    "palihug": 355,
    "pa schedule": 353,
    "schedule ko": 383,
    "ko palihug": 222,
    "die": 80,
    "to die": 434,
    "like": 237,
    "ending": 93,
    "it": 191,
    "feel like": 104,
    "like ending": 238,
    "ending it": 94,
    "plan": 358,
    "kill": 209,
    "i plan": 179,
    "plan to": 359,
    "to kill": 437,
    "kill myself": 210,
    "hurt": 166,
    "to hurt": 436,
    "hurt myself": 167,
    "don": 89,
    "live": 239,
    "anymore": 29,
    "i don": 172,
    "don t": 90,
    "t want": 409,
    "to live": 438,
    "live anymore": 240,
    "think": 425,
    "about": 8,
    "suicide": 403,
    "i think": 181,
    "think about": 426,
    "about suicide": 10,
    "wish": 475,
    "could": 69,
    "disappear": 84,
    "i wish": 183,
    "wish i": 476,
    "i could": 171,
    "could disappear": 70,
    "urgent": 456,
    "help": 152,
    "need urgent": 321,
    "urgent help": 457,
    "help now": 154,
    "mamatay": 270,
    "gusto na": 138,
    "ko mamatay": 217,
    "tapuson": 413,
    "nako": 314,
    "murag tapuson": 298,
    "tapuson na": 414,
    "na nako": 306,
    "nako tanan": 316,
    "maghikog": 259,
    "maghikog ko": 260,
    "paglaum": 354,
    "wala na": 462,
    "na koy": 305,
    "koy paglaum": 231,
    "mawala": 275,
    "ko mawala": 218,
    "hadlok": 141,
    "basin": 41,
    "naay": 308,
    "kaugalingon": 206,
    "hadlok ko": 142,
    "ko basin": 214,
    "basin naay": 42,
    "naay buhaton": 309,
    "buhaton nako": 55,
    "nako akong": 315,
    "akong kaugalingon": 20,
    "thanks": 420,
    "thank": 418,
    "you": 484,
    "thank you": 419,
    "appreciate": 31,
    "appreciate it": 32,
    "so": 396,
    "you so": 489,
    "so much": 397,
    "ty": 447,
    "salamat": 380,
    "daghang": 76,
    "daghang salamat": 77,
    "salamat kaayo": 381,
    "bye": 61,
    "goodbye": 130,
    "see": 388,
    "see you": 389,
    "later": 236,
    "to you": 442,
    "you later": 487,
    "have": 146,
    "go": 123,
    "i have": 175,
    "have to": 147,
    "to go": 435,
    "adto": 13,
    "adto sa": 14,
    "sa ko": 377,
    "mobalik": 290,
    "unya": 455,
    "mobalik ra": 291,
    "ra ko": 369,
    "ko unya": 225,
    "magpauli": 265,
    "magpauli sa": 266,
    "how": 161,
    "are": 33,
    "how are": 162,
    "are you": 34,
    "what": 467,
    "do": 85,
    "what can": 468,
    "can you": 68,
    "you do": 485,
    "who": 472,
    "who are": 473,
    "tell": 416,
    "yourself": 490,
    "tell me": 417,
    "me about": 280,
    "about yourself": 11,
    "real": 373,
    "you real": 488,
    "human": 163,
    "you human": 486,
    "is": 187,
    "what is": 469,
    "is lumichat": 188,
    "where": 470,
    "get": 119,
    "where can": 471,
    "i get": 174,
    "get help": 120,
    "ka": 194,
    "kumusta ka": 235,
    "unsay": 453,
    "mahimo": 267,
    "nimo": 328,
    "unsay mahimo": 454,
    "mahimo nimo": 268,
    "kinsa": 211,
    "kinsa ka": 212,
    "unsa": 451,
    "unsa ang": 452,
    "ang lumichat": 25,
    "yes": 482,
    "yup": 491,
    "sure": 406,
    "ahead": 16,
    "go ahead": 124,
    "sounds": 398,
    "sounds good": 399,
    "oo": 345,
    "o": 336,
    "no": 331,
    "not now": 333,
    "maybe": 276,
    "maybe later": 277,
    "ayaw": 39,
    "ayaw sa": 40,
    "basin unya": 43,
    "joke": 192,
    "hacking": 139,
    "wifi": 474,
    "me a": 279,
    "a joke": 6,
    "joke about": 193,
    "about hacking": 9,
    "hacking the": 140,
    "the school": 423,
    "school wifi": 387,
    "my": 300,
    "exam": 96,
    "do my": 86,
    "my exam": 301,
    "exam for": 97,
    "for me": 112,
    "generate": 117,
    "fake": 98,
    "id": 184,
    "generate a": 118,
    "a fake": 5,
    "fake id": 99,
    "illegal": 185,
    "stuff": 402,
    "help me": 153,
    "me with": 282,
    "with illegal": 479,
    "illegal stuff": 186,
    "ni": 325,
    "related": 374,
    "dili ni": 83,
    "ni related": 327,
    "random": 371,
    "pangutana": 356,
    "random ra": 372,
    "ra ni": 370,
    "ni akong": 326,
    "akong pangutana": 21
  },
  "intent": {
    "greet": 9,
    "express_sadness": 6,
    "express_anxiety": 4,
    "express_stress": 7,
    "express_happiness": 5,
    "book_appointment": 1,
    "crisis_help": 2,
    "thank": 13,
    "goodbye": 8,
    "smalltalk": 12,
    "affirm": 0,
    "deny": 3,
    "out_of_scope": 11,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_offer_appointment_link": 7,
    "action_submit_appointment": 11,
    "appointment_form": 14,
    "utter_ask_appointment_date": 15,
    "utter_ask_appointment_time": 16,
    "utter_ask_consent": 17,
    "utter_celebrate": 18,
    "utter_crisis_hotlines": 19,
    "utter_crisis_intro": 20,
    "utter_crisis_next_steps": 21,
    "utter_empathy_anxious": 22,
    "utter_empathy_sad": 23,
    "utter_empathy_stressed": 24,
    "utter_fallback": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_out_of_scope": 28,
    "utter_smalltalk_default": 29,
    "utter_thanks": 30
  },
  "action_text": null,
  "intent_response_key": null
}