{
  "text": {
    "hi": 76,
    "hello": 73,
    "hey": 75,
    "good": 61,
    "morning": 128,
    "afternoon": 6,
    "evening": 48,
    "there": 200,
    "yo": 224,
    "lumichat": 107,
    "kumusta": 103,
    "musta": 131,
    "maayong": 110,
    "buntag": 25,
    "hapon": 69,
    "gabii": 55,
    "i": 82,
    "m": 108,
    "sad": 176,
    "feeling": 52,
    "down": 45,
    "feel": 51,
    "empty": 46,
    "depressed": 38,
    "want": 215,
    "to": 204,
    "cry": 34,
    "not": 147,
    "okay": 152,
    "hopeless": 77,
    "today": 205,
    "nagool": 137,
    "ko": 99,
    "masubo": 118,
    "murag": 130,
    "bug": 23,
    "at": 17,
    "kaayo": 90,
    "akong": 8,
    "gibati": 59,
    "dili": 40,
    "gusto": 66,
    "mohilak": 127,
    "wala": 214,
    "koy": 101,
    "gana": 56,
    "anxious": 12,
    "having": 72,
    "anxiety": 11,
    "nervous": 142,
    "keep": 96,
    "overthinking": 157,
    "can": 30,
    "t": 191,
    "calm": 29,
    "panicky": 164,
    "nagkabalaka": 136,
    "kulba": 102,
    "nerbyos": 141,
    "sige": 183,
    "kog": 100,
    "huna": 80,
    "makarelax": 115,
    "kahadlok": 91,
    "stressed": 186,
    "super": 189,
    "with": 222,
    "school": 179,
    "too": 206,
    "much": 129,
    "pressure": 167,
    "overwhelmed": 159,
    "tasks": 195,
    "burnt": 27,
    "out": 156,
    "many": 117,
    "deadlines": 37,
    "kapoy": 92,
    "grabe": 63,
    "ang": 10,
    "daghan": 35,
    "buhaton": 24,
    "na": 134,
    "overwhelm": 158,
    "sa": 175,
    "mga": 124,
    "requirements": 174,
    "burnout": 26,
    "tanan": 193,
    "happy": 70,
    "better": 20,
    "now": 148,
    "doing": 43,
    "great": 64,
    "vibes": 213,
    "only": 154,
    "proud": 168,
    "of": 150,
    "myself": 133,
    "nalipay": 139,
    "maayo": 109,
    "karon": 93,
    "nindot": 145,
    "adlaw": 4,
    "ok": 151,
    "ra": 170,
    "book": 22,
    "an": 9,
    "appointment": 14,
    "need": 140,
    "schedule": 178,
    "time": 203,
    "a": 2,
    "counselor": 33,
    "talk": 192,
    "the": 199,
    "guidance": 65,
    "set": 182,
    "meeting": 123,
    "me": 121,
    "for": 53,
    "counseling": 32,
    "please": 166,
    "on": 153,
    "sept": 181,
    "__number__": 1,
    "we": 216,
    "meet": 122,
    "friday": 54,
    "3pm": 0,
    "this": 202,
    "magpa": 112,
    "pwede": 169,
    "iskedyul": 86,
    "ug": 208,
    "biyernes": 21,
    "mo": 125,
    "karong": 94,
    "pa": 160,
    "palihug": 162,
    "die": 39,
    "like": 105,
    "ending": 47,
    "it": 87,
    "plan": 165,
    "kill": 97,
    "hurt": 81,
    "don": 44,
    "live": 106,
    "anymore": 13,
    "think": 201,
    "about": 3,
    "suicide": 188,
    "wish": 221,
    "could": 31,
    "disappear": 41,
    "urgent": 212,
    "help": 74,
    "mamatay": 116,
    "tapuson": 194,
    "nako": 138,
    "maghikog": 111,
    "paglaum": 161,
    "mawala": 119,
    "hadlok": 68,
    "basin": 19,
    "naay": 135,
    "kaugalingon": 95,
    "thanks": 198,
    "thank": 197,
    "you": 225,
    "appreciate": 15,
    "so": 184,
    "ty": 207,
    "salamat": 177,
    "daghang": 36,
    "bye": 28,
    "goodbye": 62,
    "see": 180,
    "later": 104,
    "have": 71,
    "go": 60,
    "adto": 5,
    "mobalik": 126,
    "unya": 211,
    "magpauli": 113,
    "how": 78,
    "are": 16,
    "what": 217,
    "do": 42,
    "who": 219,
    "tell": 196,
    "yourself": 226,
    "real": 172,
    "human": 79,
    "is": 85,
    "where": 218,
    "get": 58,
    "ka": 89,
    "unsay": 210,
    "mahimo": 114,
    "nimo": 144,
    "kinsa": 98,
    "unsa": 209,
    "yes": 223,
    "yup": 227,
    "sure": 190,
    "ahead": 7,
    "sounds": 185,
    "oo": 155,
    "o": 149,
    "no": 146,
    "maybe": 120,
    "ayaw": 18,
    "joke": 88,
    "hacking": 67,
    "wifi": 220,
    "my": 132,
    "exam": 49,
    "generate": 57,
    "fake": 50,
    "id": 83,
    "illegal": 84,
    "stuff": 187,
    "ni": 143,
    "related": 173,
    "random": 171,
    "pangutana": 163
  },
  "intent": {
    "greet": 9,
    "express_sadness": 6,
    "express_anxiety": 4,
    "express_stress": 7,
    "express_happiness": 5,
    "book_appointment": 1,
    "crisis_help": 2,
    "thank": 13,
    "goodbye": 8,
    "smalltalk": 12,
    "affirm": 0,
    "deny": 3,
    "out_of_scope": 11,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_offer_appointment_link": 7,
    "action_submit_appointment": 11,
    "appointment_form": 14,
    "utter_ask_appointment_date": 15,
    "utter_ask_appointment_time": 16,
    "utter_ask_consent": 17,
    "utter_celebrate": 18,
    "utter_crisis_hotlines": 19,
    "utter_crisis_intro": 20,
    "utter_crisis_next_steps": 21,
    "utter_empathy_anxious": 22,
    "utter_empathy_sad": 23,
    "utter_empathy_stressed": 24,
    "utter_fallback": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_out_of_scope": 28,
    "utter_smalltalk_default": 29,
    "utter_thanks": 30
  },
  "action_text": null,
  "intent_response_key": null
}