{
  "text": {
    "hi": 44,
    "hello": 40,
    "hey": 43,
    "lumichat": 59,
    "good": 35,
    "morning": 63,
    "evening": 31,
    "bye": 13,
    "goodbye": 36,
    "see": 89,
    "you": 113,
    "talk": 95,
    "later": 55,
    "thanks": 97,
    "yes": 112,
    "yup": 114,
    "ok": 73,
    "sure": 93,
    "please": 79,
    "do": 24,
    "no": 69,
    "nope": 70,
    "not": 71,
    "really": 85,
    "i": 49,
    "don": 25,
    "t": 94,
    "think": 99,
    "so": 90,
    "are": 8,
    "a": 1,
    "bot": 11,
    "who": 108,
    "human": 48,
    "translate": 104,
    "this": 100,
    "to": 101,
    "spanish": 91,
    "tell": 96,
    "me": 61,
    "car": 15,
    "joke": 53,
    "convert": 18,
    "__number__": 0,
    "hex": 42,
    "is": 51,
    "confidential": 17,
    "my": 65,
    "information": 50,
    "private": 82,
    "can": 14,
    "read": 84,
    "chats": 16,
    "how": 47,
    "protect": 83,
    "data": 21,
    "what": 107,
    "the": 98,
    "hotline": 46,
    "give": 34,
    "crisis": 20,
    "number": 72,
    "need": 67,
    "emergency": 27,
    "help": 41,
    "m": 60,
    "okay": 74,
    "today": 102,
    "feel": 32,
    "happy": 38,
    "sad": 86,
    "down": 26,
    "empty": 28,
    "and": 4,
    "lonely": 58,
    "hopeless": 45,
    "anxious": 6,
    "have": 39,
    "anxiety": 5,
    "panicking": 77,
    "overwhelmed": 76,
    "nervous": 68,
    "stressed": 92,
    "school": 88,
    "pressure": 81,
    "too": 103,
    "much": 64,
    "burned": 12,
    "out": 75,
    "handle": 37,
    "workload": 111,
    "want": 105,
    "end": 29,
    "life": 56,
    "plan": 78,
    "kill": 54,
    "myself": 66,
    "die": 23,
    "like": 57,
    "ending": 30,
    "it": 52,
    "all": 2,
    "wish": 109,
    "were": 106,
    "dead": 22,
    "book": 10,
    "an": 3,
    "appointment": 7,
    "schedule": 87,
    "with": 110,
    "counselor": 19,
    "for": 33,
    "monday": 62,
    "at": 9,
    "pm": 80
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "bot_challenge": 4,
    "out_of_scope": 13,
    "ask_privacy": 2,
    "ask_hotline": 1,
    "mood_happy": 9,
    "mood_sad": 10,
    "mood_anxious": 8,
    "mood_stressed": 11,
    "suicide_disclosure": 14,
    "book_appointment": 3,
    "nlu_fallback": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_notify_counselor": 7,
    "action_submit_appointment": 11,
    "appointment_form": 14,
    "utter_crisis_support": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_hotline": 19,
    "utter_privacy": 20
  },
  "action_text": null,
  "intent_response_key": null
}